{
  "Люкс": "Мы рады предложить удобные и уютные двухкомнатные номера категории \"люкс\" на 12, 11 и 5 этажах. При неизменной роскоши каждого из люксов, каждый из них обладает неподражаемым дизайном. Вы сможете выбрать для себя тот люкс, который особенно подходит вам и станет излюбленным местом для отдыха. Теплая цветовая гамма, уникальная комплектация, дизайнерская мебель создают особенную атмосферу в номерах. Стильная и просторная гостиная с мягким диваном, рабочей зоной, кофемашиной и мини-холодильником. Уютная спальня с комфортной кроватью размера king size, ванная комната и уникальный «тропический душ».Номера на 11 и 5 этажах оборудованы обеденными зонами. Номера на 12 и 11 этажах оборудованы балконами.Площадь номеров: на 12 этаже -  77 кв.м., на 11 этаже 77 кв.м, на 5 этаже – 68 кв.м.",
  "Представительский люкс": "Представительский люкс – это просторный номер с двумя комнатами, оборудованный всем необходимым для комфортного проживания. В гостиной оборудована рабочая зона, а в спальне – большая кровать размера king size. В номере также есть мини-холодильник, кофемашина и сейф. В ванной комнате – душевая кабина и ванна. Площадь номера – 68 кв.м.",
  "Стандарт плюс": "Стандартный номер с большой кроватью – это уютный номер с большой кроватью размера king size. В номере есть все необходимое для комфортного проживания: мини-холодильник, кофемашина, сейф. В ванной комнате – душевая кабина. Площадь номера – 30 кв.м.",
  "Стандарт": "Стандартный номер с двуспальной кроватью – это уютный номер с двуспальной кроватью. В номере есть все необходимое для комфортного проживания: мини-холодильник, кофемашина, сейф. В ванной комнате – душевая кабина. Площадь номера – 30 кв.м.",
  "Премиум": "Семейный номер – это просторный номер с двумя комнатами, оборудованный всем необходимым для комфортного проживания. В гостиной оборудована рабочая зона, а в спальне – большая кровать размера king size. В номере также есть мини-холодильник, кофемашина и сейф. В ванной комнате – душевая кабина и ванна. Площадь номера – 68 кв.м.",
  "Номер для людей с ограниченными возможностями": "Номер для людей с ограниченными возможностями – это просторный номер с двумя комнатами, оборудованный всем необходимым для комфортного проживания. В гостиной оборудована рабочая зона, а в спальне – большая кровать размера king size. В номере также есть мини-холодильник, кофемашина и сейф. В ванной комнате – душевая кабина и ванна. Площадь номера – 68 кв.м."
}